Repository: TeachBooks/Sandbox
Catalog: book/gettext/credits.po
Languages: nl

source: Credits and License
nl: Credits en Licentie

source: You can refer to this book as:
nl: U kunt naar dit boek verwijzen als:

source: `<Author>` `<Year>` `<Book Title>`, TU Delft Open, `<Year>`, doi XXXXXXXX.
nl: `<Auteur>` `<Jaar>` `<Boektitel>`, TU Delft Open, `<Jaar>`, doi XXXXXXXX.

source: The introduction, structure of the book and formatting of contents is done by the Editor, `<Author>`. Some chapters and pages have additional primary authors who are identified within the book either at the bottom of the first page in a chapter, or at the bottom of an individual page, as necessary. If an author is not listed on a particular page, it is `<Author>`.
nl: De introductie, structuur van het boek en opmaak van de inhoud is gedaan door de Redacteur, `<Auteur>`. Sommige hoofdstukken en pagina's hebben extra primaire auteurs die binnen het boek worden ge√Ødentificeerd, ofwel onderaan de eerste pagina in een hoofdstuk, of onderaan een individuele pagina, indien nodig. Als een auteur niet wordt vermeld op een bepaalde pagina, is het `<Auteur>`.

source: You can refer to individual chapters or pages within this book as:
nl: U kunt individuele hoofdstukken of pagina's in dit boek als volgt aanduiden:

source: `<Primary Author>` `<Year>` `<Title of Chapter or Page>`. In `<Author>` (Ed.), `<Book Title>` TU Delft Open,`<Year>`, doi XXXXXXXX.
nl: `<Primaire Auteur>` `<Jaar>` `<Titel van Hoofdstuk of Pagina>`. In `<Auteur>` (Red.), `<Boektitel>` TU Delft Open,`<Jaar>`, doi XXXXXXXX.

source: Although content will be added over time, chapter titles and URL's in this book are expected to remain relatively static. However, we make no guarantee, so if it is important for you to reference a specific location within the book, we recommend including the complete URL and date of access in your reference.
nl: Hoewel er in de loop van de tijd inhoud zal worden toegevoegd, worden hoofdstuktitels en URL's in dit boek verwacht relatief statisch te blijven. We geven echter geen garantie, dus als het belangrijk is om naar een specifieke locatie te verwijzen binnen het boek, raden we aan de volledige URL en de datum van toegang op te nemen in uw referentie.

source: How the book is made
nl: Hoe het boek is gemaakt

source: This book is created using open source tools: it is a Jupyter Book that is written using Markdown, Jupyter notebooks and Python files to generate some figures. The files are stored on a [public GitLab repository of TU Delft](https://gitlab.tudelft.nl/interactivetextbooks-citg/$CI_PROJECT_NAME/). The published version of this book is compiled from a special branch (`xxxxxxxx`). View the repository README file or contact the author for additional information.
nl: Dit boek is gemaakt met behulp van open source tools: het is een Jupyter Book dat is geschreven in Markdown, Jupyter notebooks en Python-bestanden om sommige figuren te genereren. De bestanden worden opgeslagen in een [openbare GitLab-opslagplaats van TU Delft](https://gitlab.tudelft.nl/interactivetextbooks-citg/$CI_PROJECT_NAME/). De gepubliceerde versie van dit boek is samengesteld uit een speciale branch (`xxxxxxxx`). Bekijk het README-bestand van de opslagplaats of neem contact op met de auteur voor aanvullende informatie.

source: About the Editor
nl: Over de Redacteur

source: `<Author>`
nl: `<Auteur>`

source: Acknowledgements
nl: Erkenningen

source: This book is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</a>.
nl: Dit boek is gelicentieerd onder een <a rel="license" href="http://creativecommons.org/licenses/by/4.0/">Creative Commons Naamsvermelding 4.0 Internationaal Licentie</a>.
